Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-3915.html.tmx
Source language: nob
Languages: sme

source: Samiske tall forteller 3 lanseres fredag 01. oktober - Sámediggi Sametinget
sme: Sámi logut muitalit 3 almmuhuvvo bearjadaga golggotmánu 1. b. - Sámediggi Sametinget

source: Samiske tall forteller 3 lanseres fredag 01. oktober
sme: Sámi logut muitalit 3 almmuhuvvo bearjadaga golggotmánu 1. b..

source: Sametinget inviterer til pressekonferanse i forbindelse med lanseringen av boken " Samiske tall forteller 3 " fredag 01.10.2010 kl.13.00 på Sametinget i Karasjok.
sme: Sámediggi bovde preassakonferánsii " Sámi logut muitalit 3 " girjji almmuheami oktavuođas bearjadaga 01.10.2010 dii.13.00 Sámedikkis Kárášjogas.

source: Denne boken er den tredje i rekken av Samiske tall forteller.
sme: Dát girji lea goalmmát girji ráiddus S ámi logut muitalit.

source: Den første kom i 2008.
sme: Vuosttaš girji ilmmai 2008:s.

source: Analysegruppen for samisk statistikk er nedsatt av Sametinget og Arbeids- og inkluderingsdepartementet i 2007.
sme: Sámediggi ja Bargo- ja searvadahttindepartemeantta nammadedje sámi statistihka analiisajoavkku 2007:s.

source: Analyse gruppens mandat er ikke å lage statistikk, men å finne frem til og kommentere eksisterende statestikk om samiske forhold.
sme: Analiisajoavkku mandáhta ii leat ráhkadit statistihka, muhto válljet ja čilget dálá statistihka sámi dilálašvuođaid birra.

source: På pressekonferansen vil leder for analysegruppen Jon Todal, prosjektleder Yngve Johansen og Torunn Pettersen, som har skrevet artikkelen om " Valgmanntall og valgdeltakelse ved sametingsvalgene 1989 - 2009 " presentere resultatene.
sme: Preassakonferánssas oassálastet sámi statistihka analiisajoavkku jođiheaddji Jon Todal, pro šeaktajođiheaddji Yngve Johansen ja Torunn Pettersen gii lea čállán artihkkala " Valgmanntall og valgdeltakelse ved sametingsvalgene i Norge 1989 -2009 ".

source: Samiske tall forteller 3 inneholder 5 artikler og en gjennomgangsartikkel.
sme: S ámi logut 3 sisttisdoallá 5 artihkkala ja ovtta máhccavaš artihkkala.

source: De to lengste artiklene handler om samiske medier og om Sametingets valgmantall og deltaking i sametingsvalgene.
sme: Guokte guhkimus artihkkala leat sámi mediaid birra ja Sámedikki jienastuslogu ja sámediggeválgaoassálastima birra.

source: Pressekonferansen er åpen for alle.
sme: Preassakonferánsa lea rabas buohkaide.

source: For mer informasjon: Prosjektleder Yngve Johansen + 47 915 65 966
sme: Eanet dieđuid addá: Prošeaktajođiheaddji Yngve Johansen + 47 915 65 966 Báiki: Čoahkkinlatnja 121 Sámediggi Kárášjogas.

source: Tid: Fredag 01.10.2010 kl.13.00 - 15.00
sme: Áigi: Bearjadaga 01.10.2010 dii.13.00 - 15.00.

source: * Kontaktperson: Jan Roger Østby
sme: Oktavuođaolmmoš: Jan Roger Østby

source: Avdelingsdirektør i Kommunikasjonsavdelingen
sme: Gulahallan ossodaga ossodatdirektevra

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
